// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "日付と時刻";

TaskTitleField = "日付と時刻";
TaskDescriptionField = "プリンタの日付と時刻のプロパティを設定するには、以下のボタンをクリックします。";
TaskStartButtonTitle = "設定する";